Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/oasmahttinministtar-digatalai-digitala-vuosttavalljema-stahta-njunnoiiguin_id_604363.html.tmx
Source language: sme
Languages: nob

source: Ođas , 10.05.2010
nob: Nyhet , 10.05.2010

source: Ođasmahttinministtar digaštalai digitála vuosttašválljema stáhta njunnošiiguin
nob: Fornyingsministeren drøftet digitalt førstevalg med toppledere i staten

source: Stáhta ferte njulget formálalaš eastagiid mat leat njuolggadusain ja šaddat čeahpibun bálddalastimiin almmolaš surggiid gaskkas jus galggaš lihkostuvvat áigumušain oažžut geavaheddjiid válljet digitála čovdosiid .
nob: Staten må ta tak i formelle hindringer i regelverket og bli bedre på samordning på tvers av offentlig sektor dersom den skal lykkes med å få brukerne til å velge digitalt .

source: Berrešii goalustit oktasaš IKT-čovdosiid almmolaš surggiid gaskkas ja ossodagat geatnegahttojit dan geavahit .
nob: Det må spleises på felles IKT- løsninger på tvers av offentlig sektor og bruken må gjøres obligatorisk for etatene .

source: Dieđuid ođđasit atnu lea dehálaš vai geavaheaddjit eai šatta fuolahit dieđuid ossodagaid gaskkas .
nob: Gjenbruk av informasjon er viktig så brukerne slipper å være brevduer mellom etatene .

source: Dát leat dušše soames dain dieđuin maid ođasmahttinministtar oaččui go son miessemánu 5. beaivvi deaivvadii Difi , Brønnøysund-logahaga , Loatnakássa , Dearvvašvuođadirektoráhta , NAV , Statistalaš guovddášdoaimmahaga ja Vearrodirektoráhta njunnošjođiheddjiiguin SKATE nammasaš IT-forumas .
nob: Dette var bare noen av tilbakemeldingene fornyingsministeren fikk da hun 5. mai møtte topplederne fra Difi , Brønnøysundregisteret , Lånekassen , Helsedirektoratet , NAV , Statistisk sentralbyrå og Skattedirektoratet i IT-forumet SKATE .

source: Fáddán čoahkkimis lei Digitála vuosttašválljen .
nob: Tema for møtet var Digitalt førstevalg .

source: Stáhtaráđđi hástalii ossodatjođiheddjiid das movt oažžut eanet ja buoret digitála bálvalusaid ássiid ja ealáhusaid várás .
nob: Statsråden utfordret etatslederne på hvordan vi skal få på plass flere og bedre digitale tjenester til innbyggere og næringsliv .

source: Makkár eastagat gávdnojit ja makkár doaibmabijuid berret álggahit vai lihkostuvvat ovttastahttimis ja digitaliseremis almmolaš bálvalusaid ?
nob: Hvilke hindre finnes og hvilke tiltak som bør settes inn for å lykkes med samordning og digitalisering av offentlige tjenester ?

source: - Mii leat atnán ollu ruđaid ođasmahttimii ja siskkáldas struktuvrii , ja dál berret oaidnit das ávkki .
nob: - Vi har brukt mange penger på fornying og infrastruktur , nå må vi begynne å høste gevinstene .

source: Ossodagat leat joavdan guhkás ovttastahttima ja ovttasbarggu ektui , muhto ain leat eastagat das movt oktasaš čovdosiid hálddašit ja ruhtadit .
nob: Etatene har kommet en lang vei i forhold til samordning og samarbeid , men det gjenstår fremdeles hindre i forhold til forvaltning og finansiering av fellesløsninger .

source: Mun ožžon ollu ávkkálaš árvalusaid ossodatjođiheddjiin ja daid lean merkon muitui , lohká ođasmahttinministtar Rigmor Aasrud .
nob: Jeg fikk mange nyttige innspill av etatslederne som jeg skal ta med meg videre , sier fornyingsminster Rigmor Aasrud .

source: Govvateaksta : Vearrodirektevra Svein Kristensen ( gurutbealde ) , dearvvašvuođadirektevra Bjørn-Inge Larsen , ođasmahttiministtar Rigmor Aasrud , Difi-direktevra Hans Christian Holte , NAV-direktevra Tor Saglie ja Brønnøysund-logahaga direktevra Erik Fossum digaštalle digitála stáhta vuosttašválljema ja oktasaš hástalusaid .
nob: Bildetekst : Skattedirektør Svein Kristensen ( helt til venstre ) , helsedirektør Bjørn-Inge Larsen , fornyingsminister Rigmor Aasrud , Difi-direktør Hans Christian Holte , NAV-direktør Tor Saglie og direktør Brønnøysundregisteret Erik Fossum diskuterte digitalt førstevalg og felles utfordringer for staten .

source: Govvideaddji : Kristin Braadvig .
nob: Foto : Kristin Braadvig , NAV.
